{
  "transcription": [
    {
      "fenomeno": "Perseveranza",
      "descrizione": "Aderenza a idee e argomenti precedentemente menzionati che non si adattano più al contesto attuale.",
      "esempio": "A: Ci parli un po’ delle sue esperienze lavorative precedenti.\nB: Certo, ho lavorato per cinque anni come contabile in un’azienda di trasporti. Mi occupavo della gestione dei bilanci, delle fatture e delle dichiarazioni fiscali.\nA: Bene. Quali sono le sue competenze principali?\nB: Sì, come dicevo, ho lavorato come contabile per cinque anni e gestivo le fatture, i bilanci e le dichiarazioni fiscali.\nA: Certo. E cosa l’ha spinta a candidarsi per questa posizione?\nB: Beh, ho esperienza come contabile. Per cinque anni ho gestito bilanci, fatture e dichiarazioni fiscali...",
      "punteggio":"0 = assente\n1 = dubbio\n2 = lieve: Durante il colloquio, si verificano diverse volte perseverazioni.\n3 = moderato: Le perseverazioni si verificano occasionalmente e influenzano negativamente l'esplorazione.\n4 = grave: Le perseverazioni si verificano così frequentemente che l'esplorazione è notevolmente ostacolata.",
      "modello_di_output": "Istruzioni per la valutazione (da non scrivere nella risposta):\nBasati solo sui dati forniti nell’intervista, senza fare inferenze soggettive.\nAnalizza la coerenza e il contenuto informativo delle risposte, verificando se siano vaghe, ripetitive, stereotipate o carenti di dettagli.\nEvita valutazioni generiche o qualitative non supportate da esempi concreti, utilizzando solo citazioni testuali dall’intervista per giustificare il punteggio.\nFornisci un punteggio unico da 0 a 4 e motivalo indicando le specifiche caratteristiche del discorso che giustificano il livello assegnato.\nEsempio di output atteso:\nPunteggio assegnato: [0-4]\nMotivazione:\n[Analisi delle risposte con esempi testuali]\n[Verifica della presenza di vaghezza, ripetitività o carenza informativa]\n[Distribuzione del fenomeno nell’intera intervista]\nConclusione: [Sintesi del motivo per cui è stato assegnato il punteggio]\nAssicurati che la valutazione sia chiara, strutturata e basata solo sulle evidenze testuali dell’intervista."
    },
    {
    "fenomeno": "Dissociazione del pensiero",
      "descrizione": "Il contenuto di una frase, di una proposizione o di un pensiero non ha alcun riferimento a ciò che è stato detto in precedenza. In contrasto con il Deragliamento (Voce 2), dove i ponti associativi sono ancora riconoscibili, la Dissociazione del Pensiero si riferisce allo stato in cui parole, frasi e pensieri non hanno alcuna relazione tra loro. Nei casi meno gravi, singole frasi possono ancora avere senso; tuttavia, la coerenza tra le frasi è assente. Nei casi più gravi, la coerenza all'interno di una frase o anche all'interno di singole parole è assente (eloquio frammentato).",
      "esempio": "A: Può parlarmi della sua esperienza lavorativa?\nB: Certo, ho lavorato in un ufficio per cinque anni. Sai, le mele sono più economiche d’estate. Quando piove, le persone camminano più veloci.",
    "punteggio": "0 = assente\n1 = dubbio\n2 = incoerenza: Singole frasi hanno ancora senso; tuttavia, manca la relazione tra di esse.\n3 = eloquio sconnesso (eloquio frammentato, Zerfahrenheit): All'interno di una singola frase, solo alcune parti sono correlate tra loro.\n4 = eloquio frammentato: La sintassi è assente (paragrammatismo, parasintassi), risultando in una miscela di parole e sillabe incomprensibile e priva di significato (\"insalata di parole\").",
      "modello_di_output": "Istruzioni per la valutazione (da non scrivere nella risposta):\nBasati solo sui dati forniti nell’intervista e dalle Note nel prompt, senza fare inferenze soggettive.\nAnalizza la coerenza e il contenuto informativo delle risposte, verificando se siano vaghe, ripetitive, stereotipate o carenti di dettagli.\nEvita valutazioni generiche o qualitative non supportate da esempi concreti, utilizzando solo citazioni testuali dall’intervista per giustificare il punteggio.\nFornisci un punteggio unico da 0 a 4 e motivalo indicando le specifiche caratteristiche del discorso che giustificano il livello assegnato.\nEsempio di output atteso:\nPunteggio assegnato: [0-4]\nMotivazione:\n[Analisi delle risposte con esempi testuali]\n[Verifica della presenza di vaghezza, ripetitività o carenza informativa]\n[Distribuzione del fenomeno nell’intera intervista]\nConclusione: [Sintesi del motivo per cui è stato assegnato il punteggio]\nAssicurati che la valutazione sia chiara, strutturata e basata solo sulle evidenze testuali dell’intervista."
    },
    {
    "fenomeno": "Circostanzialità",
      "descrizione": "Il pensiero è circolare; le questioni secondarie non possono essere separate da quelle essenziali. Il punto principale si perde nella descrizione dei dettagli, senza però che si perda del tutto l’obiettivo intenzionale (discorso prolisso). Una capacità insufficiente di elaborare informazioni astratte potrebbe essere una delle cause della circostanzialità, così come l’incapacità di tralasciare aspetti minori anche quando il paziente è consapevole che non siano rilevanti.",
      "esempio": "A: È stato facile arrivare fin qui?\nB: Eh, sì. Prima abbiamo preso il treno per un po’. Poi è arrivato il controllore. In realtà volevamo comprare dei biglietti di sola andata, ma il controllore ci ha detto che conviene di più il Biglietto Compagno, valido per due persone. Se hai la Carta Rail è ancora più economico, ma purtroppo noi non l’avevamo. Alla stazione centrale siamo scesi dal treno e abbiamo preso un taxi.\nA: Quindi dev’essere stato un viaggio lungo, giusto?\n\nB: Il problema è che bisogna cambiare treno così spesso. Sfortunatamente abbiamo perso la coincidenza, perché il nostro treno era in ritardo. Ultimamente, hanno iniziato a rimborsare i soldi se un treno arriva in ritardo. Non riesco proprio a immaginare che molte persone lo facciano. La maggior parte delle volte cerchi semplicemente una nuova coincidenza in fretta per poter proseguire subito. Beh, dopo abbiamo dovuto aspettare altri quindici o venti minuti, anche se ora che ci penso erano proprio quindici minuti, prima di proseguire con un altro treno, o meglio un treno sostitutivo.",
    "punteggio": "0 = assente\n1 = dubbia\n2 = lieve: La circostanzialità è notata dall’esaminatore, ma l’esplorazione non ne risulta sostanzialmente compromessa.\n3 = moderata: La circostanzialità è notata dall’esaminatore e l’esplorazione ne risulta compromessa.\n4 = grave: L’esplorazione è gravemente compromessa.",
      "modello_di_output": "Istruzioni per la valutazione (da non scrivere nella risposta):\nBasati solo sui dati forniti nell’intervista e dalle Note nel prompt, senza fare inferenze soggettive.\nAnalizza la coerenza e il contenuto informativo delle risposte, verificando se siano vaghe, ripetitive, stereotipate o carenti di dettagli.\nEvita valutazioni generiche o qualitative non supportate da esempi concreti, utilizzando solo citazioni testuali dall’intervista per giustificare il punteggio.\nFornisci un punteggio unico da 0 a 4 e motivalo indicando le specifiche caratteristiche del discorso che giustificano il livello assegnato.\nEsempio di output atteso:\nPunteggio assegnato: [0-4]\nMotivazione:\n[Analisi delle risposte con esempi testuali]\n[Verifica della presenza di vaghezza, ripetitività o carenza informativa]\n[Distribuzione del fenomeno nell’intera intervista]\nConclusione: [Sintesi del motivo per cui è stato assegnato il punteggio]\nAssicurati che la valutazione sia chiara, strutturata e basata solo sulle evidenze testuali dell’intervista."
    },
    {
    "fenomeno": "Povertà del pensiero",
      "descrizione": "Il paziente ha la sensazione che il proprio pensiero sia poco fantasioso e limitato solo a pochi temi. Questo può essere accompagnato o meno da sentimenti spiacevoli.",
      "esempio": "A: Di cosa le piace pensare durante la giornata? Ha qualche idea, progetto o sogno a cui si dedica?\nB: Non saprei... ultimamente non mi viene in mente niente. Non penso quasi a nulla, solo alle solite cose. La testa è vuota.\nA: Le capita spesso questa sensazione?\nB: Sì, quasi sempre. È come se la mia mente fosse bloccata. Non ho più idee nuove, non riesco nemmeno a immaginare cose diverse. Mi sento spento.",
    "punteggio": "0 = assente\n1 = dubbia\n2 = lieve: Il paziente riferisce episodi di povertà del pensiero, ma non si sente compromesso da ciò.\n3 = moderata: Il paziente riferisce povertà del pensiero frequente. È possibile che ne soffra e/o che la comunicazione risulti lievemente compromessa dal suo punto di vista.\n4 = grave: Il paziente riferisce una povertà del pensiero quasi costante. È necessario che il paziente ne soffra e/o che la comunicazione risulti compromessa dal suo punto di vista.",
      "modello_di_output": "Istruzioni per la valutazione (da non scrivere nella risposta):\nBasati solo sui dati forniti nell’intervista e dalle Note nel prompt, senza fare inferenze soggettive.\nAnalizza la coerenza e il contenuto informativo delle risposte, verificando se siano vaghe, ripetitive, stereotipate o carenti di dettagli.\nEvita valutazioni generiche o qualitative non supportate da esempi concreti, utilizzando solo citazioni testuali dall’intervista per giustificare il punteggio.\nFornisci un punteggio unico da 0 a 4 e motivalo indicando le specifiche caratteristiche del discorso che giustificano il livello assegnato.\nEsempio di output atteso:\nPunteggio assegnato: [0-4]\nMotivazione:\n[Analisi delle risposte con esempi testuali]\n[Verifica della presenza di vaghezza, ripetitività o carenza informativa]\n[Distribuzione del fenomeno nell’intera intervista]\nConclusione: [Sintesi del motivo per cui è stato assegnato il punteggio]\nAssicurati che la valutazione sia chiara, strutturata e basata solo sulle evidenze testuali dell’intervista."
    },
    {
      "fenomeno": "Pensiero Rallentato",
      "descrizione": "Dal punto di vista dell'osservatore, il processo di pensiero del paziente appare rallentato (obiettivo). Come risultato di questo processo di pensiero lento, la conversazione è fiacca e torbida.",
      "esempio": "A: Potrebbe dirmi perché è venuto in ospedale?\nB: (pausa) Ho avuto un brutto periodo... (pausa) Quindi mia sorella mi ha portato qui.\nA: Ha detto che ha avuto un brutto periodo. Cosa intende?\nB: (pausa) Sono stato così stanco... (pausa) ed è difficile per me alzarmi al mattino.\nA: Ok, ma non era questo il vero motivo per cui sua sorella l'ha portata qui, vero?\nB: No (pausa). Sono sempre di cattivo umore. (pausa)",
      "punteggio": "0 = non presente\n1 = dubbio: Un possibile processo di Pensiero Rallentato; tuttavia, il flusso della conversazione o dell'esplorazione non è influenzato.\n2 = lieve: L'esaminatore nota il processo di Pensiero Lento e il flusso della conversazione o dell'esplorazione è leggermente influenzato.\n3 = moderato: L'esaminatore nota il processo di Pensiero Lento e il flusso della conversazione o dell'esplorazione è notevolmente limitato.\n4 = grave: A causa del processo di pensiero lento del paziente e delle lunghe pause all'interno della conversazione, il flusso della conversazione è così limitato che l'esplorazione non è possibile, o procede solo con grande sforzo.",
      "modello_di_output": "Istruzioni per la valutazione (da non scrivere nella risposta):\nBasati solo sui dati forniti nell’intervista e dalle Note nel prompt, senza fare inferenze soggettive.\nAnalizza la coerenza e il contenuto informativo delle risposte, verificando se siano vaghe, ripetitive, stereotipate o carenti di dettagli.\nEvita valutazioni generiche o qualitative non supportate da esempi concreti, utilizzando solo citazioni testuali dall’intervista per giustificare il punteggio.\nFornisci un punteggio unico da 0 a 4 e motivalo indicando le specifiche caratteristiche del discorso che giustificano il livello assegnato.\nEsempio di output atteso:\nPunteggio assegnato: [0-4]\nMotivazione:\n[Analisi delle risposte con esempi testuali]\n[Verifica della presenza di vaghezza, ripetitività o carenza informativa]\n[Distribuzione del fenomeno nell’intera intervista]\nConclusione: [Sintesi del motivo per cui è stato assegnato il punteggio]\nAssicurati che la valutazione sia chiara, strutturata e basata solo sulle evidenze testuali dell’intervista."
    },
    {
      "fenomeno": "Logorrea",
      "descrizione": "Un bisogno eccessivamente forte di parlare. Il discorso logorroico può essere di per sé coerente e logico. Non è necessariamente presente una produzione verbale accelerata. La comunicazione con il paziente è ostacolata. Il paziente non è in grado di accorgersi di essere interrotto o semplicemente ignora tali interruzioni.",
      "esempio": "A: Qual è la sua professione attuale?\nB: In realtà sono un elettricista, ma negli ultimi anni ho avuto diversi lavori tramite un'agenzia interinale. Lavori in fabbrica, in cantiere e così via. Ma presto voglio tornare a lavorare come elettricista, perché si guadagna di più e non devi stare spesso lontano da casa. Questo per me è importante...\nA: Ok, e per cosa...\nB: Aspetti un attimo..., perché così posso stare con la mia famiglia la sera. Questo non è possibile quando sei via per un lavoro in cantiere. La vita familiare ne risente...\nA: Signor K. Ora vorrei...\nB: La vita familiare ne risente in modo enorme. Inoltre, i lavori in cantiere durano sempre qualche settimana, poi ti mandano da un'altra parte.",
      "punteggio": "0 = non presente\n1 = dubbio\n2 = lieve: È possibile interrompere il flusso di parole. Con alcune eccezioni, il paziente è in grado di concentrarsi sull'esaminatore.\n3 = moderato: È difficile interrompere il flusso di parole. Il paziente non è in grado di concentrarsi sull'esaminatore.\n4 = grave: La comunicazione con il paziente è notevolmente ostacolata. I tentativi di interrompere il paziente non vengono notati affatto o sono ignorati deliberatamente.",
      "modello_di_output": "Istruzioni per la valutazione (da non scrivere nella risposta):\nBasati solo sui dati forniti nell’intervista e dalle Note nel prompt, senza fare inferenze soggettive.\nAnalizza la coerenza e il contenuto informativo delle risposte, verificando se siano vaghe, ripetitive, stereotipate o carenti di dettagli.\nEvita valutazioni generiche o qualitative non supportate da esempi concreti, utilizzando solo citazioni testuali dall’intervista per giustificare il punteggio.\nFornisci un punteggio unico da 0 a 4 e motivalo indicando le specifiche caratteristiche del discorso che giustificano il livello assegnato.\nEsempio di output atteso:\nPunteggio assegnato: [0-4]\nMotivazione:\n[Analisi delle risposte con esempi testuali]\n[Verifica della presenza di vaghezza, ripetitività o carenza informativa]\n[Distribuzione del fenomeno nell’intera intervista]\nConclusione: [Sintesi del motivo per cui è stato assegnato il punteggio]\nAssicurati che la valutazione sia chiara, strutturata e basata solo sulle evidenze testuali dell’intervista."
    },
    {
      "fenomeno": "Discorso Sotto Pressione",
      "descrizione": "La velocità di produzione del discorso è aumentata.",
      "esempio": "la metrica parole al minuto è elevata",
      "punteggio": "0 = non presente\n1 = dubbio\n2 = La velocità di produzione del discorso è aumentata.\n3 = moderato: La velocità di produzione del discorso è considerevolmente aumentata.\n4 = grave: La velocità di produzione del discorso è estremamente aumentata.",
      "modello_di_output": "Istruzioni per la valutazione (da non scrivere nella risposta):\nBasati solo sui dati forniti nell’intervista e dalle Note nel prompt, senza fare inferenze soggettive.\nAnalizza la coerenza e il contenuto informativo delle risposte, verificando se siano vaghe, ripetitive, stereotipate o carenti di dettagli.\nEvita valutazioni generiche o qualitative non supportate da esempi concreti, utilizzando solo citazioni testuali dall’intervista per giustificare il punteggio.\nFornisci un punteggio unico da 0 a 4 e motivalo indicando le specifiche caratteristiche del discorso che giustificano il livello assegnato.\nEsempio di output atteso:\nPunteggio assegnato: [0-4]\nMotivazione:\n[Analisi delle risposte con esempi testuali]\n[Verifica della presenza di vaghezza, ripetitività o carenza informativa]\n[Distribuzione del fenomeno nell’intera intervista]\nConclusione: [Sintesi del motivo per cui è stato assegnato il punteggio]\nAssicurati che la valutazione sia chiara, strutturata e basata solo sulle evidenze testuali dell’intervista."
    }
  ]
}
